CFBundleDisplayName = "Página Externa";
/* Description of plugin, as a verb that you (the website creator) do by putting this in your website. */
"SVPlugInDescription" = "Enexar uma peça de outro website";